{"<s>": 0, "<pad>": 1, "</s>": 2, "<unk>": 3, "<mask>": 4, ";": 5, ".": 6, ">": 7, "": 8, " ": 9, "(": 10, "(1+)": 11, "(1-)": 12, "(2+)": 13, "(2-)": 14, "(3+)": 15, "(3-)": 16, "(4+)": 17, "(5+)": 18, "(6+)": 19, "(7+)": 20, "(8+)": 21, ")": 22, ",": 23, "-": 24, "0": 25, "1": 26, "10": 27, "11": 28, "12": 29, "13": 30, "14": 31, "15": 32, "16": 33, "17": 34, "18": 35, "19": 36, "2": 37, "20": 38, "21": 39, "22": 40, "23": 41, "24": 42, "25": 43, "26": 44, "27": 45, "28": 46, "29": 47, "3": 48, "30": 49, "31": 50, "32": 51, "33": 52, "34": 53, "35": 54, "36": 55, "37": 56, "38": 57, "39": 58, "4": 59, "40": 60, "41": 61, "42": 62, "43": 63, "44": 64, "45": 65, "46": 66, "47": 67, "48": 68, "49": 69, "5": 70, "50": 71, "51": 72, "52": 73, "53": 74, "54": 75, "55": 76, "56": 77, "57": 78, "58": 79, "59": 80, "6": 81, "60": 82, "61": 83, "62": 84, "63": 85, "64": 86, "65": 87, "66": 88, "67": 89, "68": 90, "69": 91, "7": 92, "71": 93, "72": 94, "73": 95, "74": 96, "75": 97, "76": 98, "77": 99, "78": 100, "79": 101, "8": 102, "81": 103, "82": 104, "83": 105, "84": 106, "85": 107, "86": 108, "87": 109, "88": 110, "89": 111, "9": 112, "91": 113, "92": 114, "93": 115, "94": 116, "95": 117, "96": 118, "97": 119, "98": 120, "99": 121, "C": 122, "E": 123, "H": 124, "N": 125, "O": 126, "R": 127, "S": 128, "Z": 129, "[": 130, "]": 131, "^": 132, "a": 133, "aceanthrylen": 134, "acenaphthylen": 135, "acephenanthrylen": 136, "acet": 137, "acetaldehyde": 138, "aceto": 139, "acetyl": 140, "acid": 141, "acridin": 142, "acrido": 143, "actinium": 144, "adamant": 145, "al": 146, "alumane": 147, "alumanyl": 148, "aluminum": 149, "americium": 150, "amide": 151, "amido": 152, "amine": 153, "amino": 154, "an": 155, "ane": 156, "aniline": 157, "anilino": 158, "annulen": 159, "ano": 160, "anthracen": 161, "antimony": 162, "argon": 163, "ars": 164, "arsanyl": 165, "arsenic": 166, "arsindol": 167, "arsonic": 168, "arsono": 169, "astatine": 170, "ate": 171, "az": 172, "aza": 173, "azanida": 174, "azanide": 175, "azanidyl": 176, "azanium": 177, "azanyl": 178, "azido": 179, "azonia": 180, "azonio": 181, "azulen": 182, "b": 183, "barium": 184, "benz": 185, "benzaldehyde": 186, "benzhydryl": 187, "benzo": 188, "benzyl": 189, "berkelium": 190, "beryllium": 191, "bi": 192, "bis": 193, "bismuth": 194, "bor": 195, "bora": 196, "boran": 197, "borane": 198, "boranuida": 199, "boranuide": 200, "boranyl": 201, "borate": 202, "borepin": 203, "borinan": 204, "borinic": 205, "borinin": 206, "borino": 207, "boriran": 208, "borol": 209, "borolan": 210, "boron": 211, "borono": 212, "bromanyl": 213, "bromide": 214, "bromine": 215, "bromo": 216, "but": 217, "buta": 218, "butanoyl": 219, "butyl": 220, "c": 221, "cadmium": 222, "calcium": 223, "californium": 224, "carbaldehyde": 225, "carbamate": 226, "carbamic": 227, "carbamimid": 228, "carbamimidate": 229, "carbamimidothioate": 230, "carbamimidoyl": 231, "carbamo": 232, "carbamoyl": 233, "carbanid": 234, "carbazol": 235, "carbo": 236, "carbodithioate": 237, "carbohydrazide": 238, "carbohydrazonate": 239, "carbon": 240, "carbonate": 241, "carbonimidoyl": 242, "carbonitrile": 243, "carbono": 244, "carbonochloridate": 245, "carbonyl": 246, "carbothialdehyde": 247, "carbothioate": 248, "carbothioic": 249, "carbothioyl": 250, "carboxamide": 251, "carboximidamide": 252, "carboximidate": 253, "carboximidothioate": 254, "carboximidoyl": 255, "carboxy": 256, "carboxylate": 257, "carboxylato": 258, "carboxylic": 259, "cerium": 260, "cesium": 261, "chloranyl": 262, "chloride": 263, "chloridic": 264, "chlorido": 265, "chloridoyl": 266, "chlorine": 267, "chloro": 268, "chloroform": 269, "chromen": 270, "chromium": 271, "chrysen": 272, "cinnolin": 273, "cobalt": 274, "cont": 275, "conta": 276, "copper": 277, "coronen": 278, "corrin": 279, "cos": 280, "cosa": 281, "cuban": 282, "cumen": 283, "curium": 284, "cyanamide": 285, "cyanate": 286, "cyanato": 287, "cyanic": 288, "cyanide": 289, "cyano": 290, "cyclo": 291, "d": 292, "dec": 293, "deca": 294, "decanoyl": 295, "deuterio": 296, "di": 297, "do": 298, "dysprosium": 299, "e": 300, "ec": 301, "einsteinium": 302, "en": 303, "ene": 304, "eno": 305, "ep": 306, "erbium": 307, "et": 308, "eth": 309, "ethyl": 310, "europium": 311, "f": 312, "fermium": 313, "fluoranthen": 314, "fluoranyl": 315, "fluoren": 316, "fluoride": 317, "fluorine": 318, "fluoro": 319, "formaldehyde": 320, "formamide": 321, "formamido": 322, "formate": 323, "formic": 324, "formonitril": 325, "formyl": 326, "fulleren": 327, "furan": 328, "furo": 329, "g": 330, "gadolinium": 331, "gallane": 332, "gallanyl": 333, "gallium": 334, "germ": 335, "germa": 336, "germane": 337, "germanium": 338, "germyl": 339, "gold": 340, "guanidin": 341, "h": 342, "hafnium": 343, "hecta": 344, "helium": 345, "hen": 346, "heni": 347, "hept": 348, "hepta": 349, "heptalen": 350, "heptanoyl": 351, "heptyl": 352, "hex": 353, "hexa": 354, "hexacen": 355, "hexanoyl": 356, "hexyl": 357, "holmium": 358, "hydrate": 359, "hydrazide": 360, "hydrazin": 361, "hydrazine": 362, "hydrazonate": 363, "hydrazono": 364, "hydride": 365, "hydro": 366, "hydrogen": 367, "hydroxide": 368, "hydroxy": 369, "hydroxyl": 370, "hypobromite": 371, "hypochlorite": 372, "hypochlorous": 373, "hypofluorite": 374, "hypoiodite": 375, "hypoiodous": 376, "i": 377, "ic": 378, "icos": 379, "icosa": 380, "id": 381, "idene": 382, "idin": 383, "idine": 384, "imid": 385, "imidazo": 386, "imidazol": 387, "imidazolidin": 388, "imido": 389, "imine": 390, "imino": 391, "in": 392, "indacen": 393, "indazol": 394, "inden": 395, "indium": 396, "indol": 397, "indolizin": 398, "ino": 399, "iodane": 400, "iodanyl": 401, "iodide": 402, "iodine": 403, "iodo": 404, "ir": 405, "iridium": 406, "iron": 407, "iso": 408, "ium": 409, "j": 410, "k": 411, "kis": 412, "krypton": 413, "l": 414, "lanthanum": 415, "lawrencium": 416, "lead": 417, "lithium": 418, "lutetium": 419, "magnesium": 420, "manganese": 421, "mendelevium": 422, "mercury": 423, "meth": 424, "methyl": 425, "methylidene": 426, "molybdenum": 427, "mono": 428, "morpholin": 429, "n": 430, "naphthalen": 431, "naphtho": 432, "naphthyridin": 433, "neodymium": 434, "neon": 435, "neptunium": 436, "nickel": 437, "niobium": 438, "nitramide": 439, "nitramido": 440, "nitrate": 441, "nitrile": 442, "nitrite": 443, "nitro": 444, "nitrogen": 445, "nitroso": 446, "nitrous": 447, "nobelium": 448, "non": 449, "nona": 450, "nonanoyl": 451, "o": 452, "oate": 453, "oc": 454, "oct": 455, "octa": 456, "octanoyl": 457, "octyl": 458, "oic": 459, "ol": 460, "olo": 461, "on": 462, "one": 463, "osmium": 464, "ovalen": 465, "ox": 466, "oxa": 467, "oxalo": 468, "oxamide": 469, "oxanthren": 470, "oxide": 471, "oxido": 472, "oxino": 473, "oxo": 474, "oxy": 475, "oxygen": 476, "palladium": 477, "pent": 478, "penta": 479, "pentacen": 480, "pentalen": 481, "pentamin": 482, "pentanoyl": 483, "pentyl": 484, "perbromate": 485, "perchlorate": 486, "perchloric": 487, "perimidin": 488, "periodate": 489, "peroxo": 490, "peroxy": 491, "perylen": 492, "phen": 493, "phenacyl": 494, "phenanthren": 495, "phenanthridin": 496, "phenanthro": 497, "phenanthrolin": 498, "pheno": 499, "phenyl": 500, "phosph": 501, "phospha": 502, "phosphane": 503, "phosphanide": 504, "phosphanium": 505, "phosphanyl": 506, "phosphate": 507, "phosphinite": 508, "phosphinolin": 509, "phosphinous": 510, "phosphite": 511, "phosphonamidic": 512, "phosphonato": 513, "phosphonia": 514, "phosphono": 515, "phosphonous": 516, "phosphoroso": 517, "phosphorus": 518, "phosphoryl": 519, "phthalaldehyde": 520, "phthalate": 521, "phthalazin": 522, "phthalic": 523, "picen": 524, "piperazin": 525, "piperidin": 526, "platinum": 527, "pleiaden": 528, "plumbyl": 529, "plutonium": 530, "porphyrin": 531, "potassium": 532, "praseodymium": 533, "promethium": 534, "prop": 535, "propa": 536, "propanoyl": 537, "propyl": 538, "protactinium": 539, "protide": 540, "protio": 541, "pteridin": 542, "purin": 543, "pyran": 544, "pyranthren": 545, "pyrazin": 546, "pyrazol": 547, "pyren": 548, "pyridazin": 549, "pyridin": 550, "pyrido": 551, "pyrimidin": 552, "pyrimido": 553, "pyrrol": 554, "pyrrolidin": 555, "pyrrolizin": 556, "quinazolin": 557, "quinolin": 558, "quinolizin": 559, "quinoxalin": 560, "radon": 561, "rhenium": 562, "rhodium": 563, "rubidium": 564, "ruthenium": 565, "samarium": 566, "scandium": 567, "selanyl": 568, "selen": 569, "selenium": 570, "seleno": 571, "sil": 572, "sila": 573, "silane": 574, "silanide": 575, "silanyl": 576, "silicate": 577, "silicon": 578, "silole": 579, "silver": 580, "silyl": 581, "silylo": 582, "silyloxy": 583, "sodium": 584, "spiro": 585, "stannane": 586, "stannyl": 587, "stiba": 588, "stiboryl": 589, "sulfamate": 590, "sulfamic": 591, "sulfamoyl": 592, "sulfane": 593, "sulfanium": 594, "sulfanyl": 595, "sulfanylidene": 596, "sulfate": 597, "sulfide": 598, "sulfido": 599, "sulfinamide": 600, "sulfinamoyl": 601, "sulfinate": 602, "sulfinato": 603, "sulfinic": 604, "sulfinimidoyl": 605, "sulfino": 606, "sulfinyl": 607, "sulfite": 608, "sulfo": 609, "sulfonamide": 610, "sulfonamido": 611, "sulfonate": 612, "sulfonato": 613, "sulfonic": 614, "sulfonimidoyl": 615, "sulfonio": 616, "sulfono": 617, "sulfonyl": 618, "sulfur": 619, "tantalum": 620, "technetium": 621, "tellanyl": 622, "tellur": 623, "tellurium": 624, "telluro": 625, "terbium": 626, "terephthalaldehyde": 627, "terephthalate": 628, "terephthalic": 629, "tert-butyl": 630, "tetr": 631, "tetra": 632, "tetracen": 633, "tetramin": 634, "thallium": 635, "thi": 636, "thia": 637, "thial": 638, "thian": 639, "thianthren": 640, "thio": 641, "thiocyanate": 642, "thiol": 643, "thiolo": 644, "thione": 645, "thiophen": 646, "thiourea": 647, "thorium": 648, "thulium": 649, "tin": 650, "titanium": 651, "tri": 652, "tria": 653, "tris": 654, "tritio": 655, "trityl": 656, "tungsten": 657, "un": 658, "uranium": 659, "urea": 660, "vanadium": 661, "xanthen": 662, "xenon": 663, "yl": 664, "yn": 665, "yne": 666, "yohimban": 667, "ytterbium": 668, "yttrium": 669, "zinc": 670, "zirconium": 671}