{"<s>": 0, "<pad>": 1, "</s>": 2, "<unk>": 3, "<mask>": 4, "[32PH3]": 5, "[Si+4]": 6, "[81Rb]": 7, "[12B]": 8, "[92Mo]": 9, "[Sc]": 10, "[78Se]": 11, "[44Sc+3]": 12, "[69Ga+3]": 13, "[152Tb]": 14, "[*+]": 15, "[252Fm]": 16, "[196Po]": 17, "[88Y]": 18, "[175Yb+3]": 19, "[SbH2]": 20, "[143La]": 21, "[52Fe+3]": 22, "[131I]": 23, "[37Cl-]": 24, "[15CH2]": 25, "[134Ce]": 26, "[52Ti]": 27, "[180W]": 28, "[250Cm]": 29, "[94Y]": 30, "[P@H]": 31, "[197Tl]": 32, "[35s]": 33, "[13OH2]": 34, "[111Ag]": 35, "[18OH3+]": 36, "[SiH]": 37, "[68Ge+4]": 38, "[240Np]": 39, "[204Hg+]": 40, "[MnH2]": 41, "[Pr+3]": 42, "[TlH]": 43, "[88Nb]": 44, "[145Eu]": 45, "[129Sb]": 46, "[15OH2]": 47, "%69": 48, "[9C-]": 49, "[11O]": 50, "[NH2-]": 51, "[132Te]": 52, "[66Ge]": 53, "[Br-]": 54, "[87Kr]": 55, "[200Pb]": 56, "[144Pr+3]": 57, "[InH3]": 58, "[98Mo]": 59, "[120Sb]": 60, "[122IH]": 61, "[99Tc+4]": 62, "[C+]": 63, "%27": 64, "[98Tc+4]": 65, "[B-2]": 66, "[15NH-]": 67, "[Cd-]": 68, "[SnH+]": 69, "%74": 70, "[12C@]": 71, "I": 72, "[RuH+3]": 73, "[Pt]": 74, "[RuH2+2]": 75, "%34": 76, "[Ta+]": 77, "%75": 78, "[VH]": 79, "[86Y]": 80, "[106Rh]": 81, "[Mn+2]": 82, "[114Sn]": 83, "[191Pt]": 84, "[ClH+]": 85, "[136Cs]": 86, "[121IH]": 87, "[75BrH]": 88, "[38K+]": 89, "[TlH2]": 90, "[141Cs]": 91, "[25Mg+2]": 92, "[186Ir]": 93, "[246Am]": 94, "[Ce+4]": 95, "[246Pu]": 96, "[122Xe]": 97, "[201Tl]": 98, "[139Cs]": 99, "[Nb+5]": 100, "[60Co]": 101, "[n+]": 102, "[219Rn]": 103, "[Pd-3]": 104, "[45Ca]": 105, "[Er+3]": 106, "[94Ru]": 107, "[Pt-2]": 108, "[157Tb]": 109, "[209Bi]": 110, "[40Ar]": 111, "[Ir-3]": 112, "[121I]": 113, "[176Hf]": 114, "[245Am]": 115, "[171Yb]": 116, "[124Sn]": 117, "[207Po]": 118, "[207Tl]": 119, "[89Sr+2]": 120, "[151Nd]": 121, "[100Tc+5]": 122, "[Zn+]": 123, "[169Er]": 124, "[CrH2]": 125, "[118Sn]": 126, "[144Ce+4]": 127, "[207Pb]": 128, "[15CH3]": 129, "[Co++]": 130, "[B-]": 131, "[Am]": 132, "[RuH4]": 133, "[145Nd]": 134, "[218Po]": 135, "[Se@@]": 136, "[TeH2+]": 137, "[23Na+]": 138, "[C@]": 139, "[Nb+2]": 140, "[35ClH]": 141, "[15NH2+]": 142, "[39ClH]": 143, "[15c]": 144, "[BiH4-]": 145, "[32SH]": 146, "[XeH]": 147, "[69As]": 148, "[17FH]": 149, "[TiH]": 150, "[Tl]": 151, "[AlH]": 152, "[SeH]": 153, "[3H+]": 154, "[Te@]": 155, "[47V]": 156, "[71As]": 157, "[BiH2+2]": 158, "[EuH3]": 159, "[178Yb]": 160, "[227Ac]": 161, "[58Fe+3]": 162, "[170Tm+3]": 163, "[39K+]": 164, "[226Ac]": 165, "[c-]": 166, "[242Am]": 167, "%13": 168, "[ThH4]": 169, "[106Ag]": 170, "[FeH3]": 171, "[42K+]": 172, "[13N+]": 173, "[173Hf]": 174, "[105Pd]": 175, "[38SH2]": 176, "[177Lu+3]": 177, "[Ti+4]": 178, "[222Rn]": 179, "[2HH]": 180, "[Ti+]": 181, "[14cH]": 182, "[siH-]": 183, "[156Eu]": 184, "[76As]": 185, "[147Pm]": 186, "[210Pb]": 187, "%59": 188, "[Se]": 189, "[223Ac]": 190, "[197Pb]": 191, "[49Sc]": 192, "[17CH2]": 193, "[Gd]": 194, "[OH2+]": 195, "[60Fe]": 196, "[174Ta]": 197, "[180Os]": 198, "[PH2]": 199, "[13N]": 200, "[197Hg]": 201, "[20Ne]": 202, "[57Fe]": 203, "[124Sb]": 204, "[52Fe]": 205, "b": 206, "[13c-]": 207, "[TlH2+]": 208, "[153Eu]": 209, "[195Ir]": 210, "[81Sr]": 211, "[172Lu]": 212, "[56Fe]": 213, "[35SH2]": 214, "[203Pb]": 215, "[89Zr]": 216, "[64Cu+]": 217, "[FH+]": 218, "[121Xe]": 219, "[80BrH]": 220, "[Ar]": 221, "%31": 222, "[158Dy]": 223, "%54": 224, "[38ClH]": 225, "[Fr]": 226, "[69Zn]": 227, "[3He]": 228, "[16F]": 229, "[165Dy+3]": 230, "[89Zr+4]": 231, "[148Nd]": 232, "[Cl+2]": 233, "[43Ca]": 234, "[167Tm]": 235, "[112Pd]": 236, "[BH3-]": 237, "%62": 238, "[131La]": 239, "S": 240, "[169Lu]": 241, "%32": 242, "[141Pr+3]": 243, "[41Ar]": 244, "[188Re]": 245, "[208Tl]": 246, "[145Gd]": 247, "[Pt+]": 248, "[Rh]": 249, "[In-]": 250, "[179Ta]": 251, "[212Ra]": 252, "[50Cr]": 253, "[34S+]": 254, "[ZrH]": 255, "[59Co]": 256, "[25Mg]": 257, "o": 258, "[135IH]": 259, "[P]": 260, "[75Se]": 261, "[As+]": 262, "[SnH+2]": 263, "[CuH+]": 264, "[233Pa]": 265, "[147Gd]": 266, "[28Mg]": 267, "[SnH]": 268, "[13C@@]": 269, "[Cs+]": 270, "[151Pm]": 271, "[205Pb]": 272, "[19CH2]": 273, "[32S]": 274, "[166Tm]": 275, "[103Cd]": 276, "[15CH]": 277, "[Ba+2]": 278, "[12C@@H]": 279, "[244Am]": 280, "[In+3]": 281, "[U+3]": 282, "[15NH3+]": 283, "[19BH2]": 284, "%71": 285, "[Os-]": 286, "[CoH+]": 287, "[154Eu+3]": 288, "[128Sb]": 289, "[96Tc]": 290, "[210BiH3]": 291, "[16n+]": 292, "[179Lu]": 293, "%67": 294, "[17NH]": 295, "[203Tl+]": 296, "[101Pd]": 297, "[114In+3]": 298, "[Cf+3]": 299, "[Ho]": 300, "[56Ni]": 301, "[13CH2]": 302, "[146Gd]": 303, "%22": 304, "[SiH-]": 305, "[IrH]": 306, "[Zn++]": 307, "[77Se]": 308, "[AlH-]": 309, "[W+]": 310, "[Mt]": 311, "[Br+2]": 312, "[102Pd]": 313, "[17B]": 314, "[77Br]": 315, "[Cu-]": 316, "[194Os]": 317, "[220Ra]": 318, "[Tl+]": 319, "[CH2-]": 320, "[BiH3]": 321, "[CoH]": 322, "[H+]": 323, "[190Po]": 324, "[134Xe]": 325, "[Cf]": 326, "[18OH2]": 327, "[17C-]": 328, "[23C]": 329, "[149Nd]": 330, "[17NH3]": 331, "[Bk]": 332, "[232Pa]": 333, "[Ta-]": 334, "[SnH3]": 335, "[119Sb]": 336, "[84Kr]": 337, "[148Eu]": 338, "[130Cs]": 339, "[Cd+2]": 340, "[Eu]": 341, "%51": 342, "%41": 343, "[198Po]": 344, "[68Cu]": 345, "[136Xe]": 346, "[83BrH]": 347, "[Cu+]": 348, "[2H]": 349, "[210PoH2]": 350, "[44Ca]": 351, "[76Ge]": 352, "[Fe+6]": 353, "[87Y]": 354, "[68Ga+3]": 355, "[Lu+3]": 356, "[U+4]": 357, "[13NH2]": 358, "[22CH2]": 359, "[189Re]": 360, "[Mo+2]": 361, "[Ag-]": 362, "[62Zn+2]": 363, "[181Ta]": 364, "[Ne]": 365, "[129I]": 366, "[Eu+3]": 367, "%25": 368, "[187Ir]": 369, "[Nb-2]": 370, "[155Sm]": 371, "[172Er]": 372, "[Ca++]": 373, "[76BrH]": 374, "[211At]": 375, "[236U]": 376, "[Sg]": 377, "[29Al]": 378, "[112Sn]": 379, "[UH2]": 380, "/": 381, "[241Cm]": 382, "[14NH]": 383, "[W]": 384, "[169Yb]": 385, "[21BH3]": 386, "[NH]": 387, "[195Pb]": 388, "[SH2+]": 389, "[HgH2]": 390, "[PbH3]": 391, "[Os+6]": 392, "[101Mo]": 393, "[11CH2]": 394, "[147Nd]": 395, "[63Cu+2]": 396, "[138Ba]": 397, "[228Th]": 398, "[Te]": 399, "[Sm]": 400, "[61Co]": 401, "[86Rb]": 402, "[SiH3-]": 403, "[82Sr]": 404, "[Db]": 405, "[249Cf]": 406, "[P+]": 407, "[59Co+3]": 408, "[Rh+2]": 409, "[188W]": 410, "[210Tl]": 411, "[203Bi]": 412, "[12O]": 413, "[187Re]": 414, "[PtH3]": 415, "[99Tc+]": 416, "[76Br]": 417, "[18n]": 418, "[61Cu]": 419, "[65Cu+2]": 420, "[153Gd+3]": 421, "[38Cl-]": 422, "[120Xe]": 423, "[33ClH]": 424, "[51Cr]": 425, "[Ba++]": 426, "[81BrH]": 427, "[83Sr+2]": 428, "[10B-]": 429, "[192Ir]": 430, "[55Fe]": 431, "[Ti++]": 432, "[47Sc]": 433, "[128Te]": 434, "[147Pr]": 435, "[70Se]": 436, "[225Ra]": 437, "[WH4]": 438, "[227Pa]": 439, "[17F]": 440, "[Mo-3]": 441, "[Pt+4]": 442, "[194Pb]": 443, "[131Cs]": 444, "[72Se]": 445, "[Cl+3]": 446, "[162Dy]": 447, "[Ta+2]": 448, "[Zr+3]": 449, "[CH2]": 450, "[97Zr]": 451, "[Zn-3]": 452, "[SbH4+]": 453, "[RhH]": 454, "[230Ra]": 455, "[240Cm]": 456, "[137Xe]": 457, "[SnH3+]": 458, "[154Sm]": 459, "[112Ag]": 460, "[129I-]": 461, "[Zn+2]": 462, "[198Au+3]": 463, "[114Cd]": 464, "[26Mg]": 465, "[155Tb]": 466, "[B@@H-]": 467, "[113In]": 468, "[218Rn]": 469, "[OsH3]": 470, "[14CH]": 471, "[66Zn+2]": 472, "[115Sb]": 473, "[182W]": 474, "[184Os]": 475, "[Ca-2]": 476, "[CH3-]": 477, "[75Br]": 478, "[185Ta]": 479, "[Pa]": 480, "[BiH2]": 481, "[18O-2]": 482, "[66Ga+3]": 483, "[13C@]": 484, "[12c]": 485, "[131Ba]": 486, "[137Ce]": 487, "[113Ag]": 488, "[Sb+5]": 489, "[Fe-4]": 490, "[157Lu]": 491, "[14N]": 492, "[Es]": 493, "[125I-]": 494, "[PtH]": 495, "[RhH2]": 496, "[129IH]": 497, "[114In]": 498, "[Rf]": 499, "[100Rh]": 500, "[17O-]": 501, "[107Rh]": 502, "[1HH]": 503, "[Zr+]": 504, "[34Cl-]": 505, "[se+]": 506, "[68GaH]": 507, "[I+3]": 508, "[41Ca+2]": 509, "[125Sn+4]": 510, "[133Ba+2]": 511, "[214Bi]": 512, "[Mn+3]": 513, "[Fe+3]": 514, "[103Ag]": 515, "[Nb-]": 516, "[Ru]": 517, "[27Al]": 518, "[135Ba]": 519, "[ZrH2+2]": 520, "[64Cu]": 521, "[122Sb]": 522, "%40": 523, "[96Mo]": 524, "[Mo-]": 525, "[MoH4]": 526, "[Cr++]": 527, "[Se-]": 528, "[217Po]": 529, "[107Cd]": 530, "[233U+4]": 531, "[131Cs+]": 532, "[37Ar]": 533, "[103Pd+2]": 534, "[8BH2]": 535, "[Ir-4]": 536, "[166Dy]": 537, "[146Nd]": 538, "[AlH+]": 539, "[Ca+2]": 540, "[Os+7]": 541, "[32Cl]": 542, "[NiH2]": 543, "[40PH3]": 544, "[166Ho]": 545, "[17O+]": 546, "[NiH+]": 547, "[97Ru]": 548, "%44": 549, "[Au-3]": 550, "[142Ce]": 551, "[104Ag]": 552, "[133Te]": 553, "[11cH]": 554, "[Nb+3]": 555, "[Ge+4]": 556, "[116Sb]": 557, "[10c]": 558, "[TaH3]": 559, "[171Er]": 560, "[53Cr]": 561, "[52Cr]": 562, "F": 563, "[Pb+2]": 564, "[28Si]": 565, "[Mn]": 566, "[120Te]": 567, "[254Cf]": 568, "[240Pu]": 569, "[Hg-2]": 570, "%38": 571, "%21": 572, "[139Ce]": 573, "[Nd+3]": 574, "[12Li+]": 575, "[Ti+2]": 576, "[49Ca]": 577, "[Rn]": 578, "[SH2]": 579, "[146Ce]": 580, "[80Br-]": 581, "[143Pr]": 582, "[141Ce]": 583, "[97Tc]": 584, "[NiH]": 585, "[22CH3]": 586, "[18OH]": 587, "[43Ca+2]": 588, "[153Sm]": 589, "[78Kr]": 590, "[231Th]": 591, "9": 592, "[Pb]": 593, "[127I]": 594, "%57": 595, "[35Cl-]": 596, "[PbH2++]": 597, "[PH+]": 598, "[134Cs+]": 599, "[138Cs]": 600, "[195Po]": 601, "[233Ra]": 602, "[14C@]": 603, "[133I]": 604, "[OH3+]": 605, "[13NH4+]": 606, "[70As]": 607, "[98Tc+7]": 608, "[238Np]": 609, "[71Ge]": 610, "[194Au]": 611, "[Na+]": 612, "[109Cd+2]": 613, "\\": 614, "[Sn]": 615, "[Pt-4]": 616, "[16O-]": 617, "[Pd+]": 618, "[138Ce]": 619, "[161Tb+3]": 620, "[198Au]": 621, "[193Os]": 622, "[167Dy]": 623, "[235Pu]": 624, "[Cr+4]": 625, "[Tc+6]": 626, "[70Zn+2]": 627, "[158Gd]": 628, "[P@]": 629, "[105Ru]": 630, "%26": 631, "[51Fe]": 632, "[BiH+]": 633, "[12cH]": 634, "[Tc+7]": 635, "[204Hg]": 636, "[Ta]": 637, "[165Er]": 638, "[Ni-]": 639, "[Ni+]": 640, "[NiH2+2]": 641, "[IrH+2]": 642, "[53Mn]": 643, "[31S]": 644, "[Ru+2]": 645, "[68Ga]": 646, "[122Te]": 647, "[90Zr+4]": 648, "[15nH]": 649, "[186Pt]": 650, "[95Mo]": 651, "[44Ca+2]": 652, "[72Zn]": 653, "[7B]": 654, "[ZrH2]": 655, "[248Cm]": 656, "[AlH+2]": 657, "[204Po]": 658, "[21CH2]": 659, "[161Tb]": 660, "[Hg+]": 661, "[Ru+4]": 662, "[69Ge]": 663, "[84Sr]": 664, "[TeH]": 665, "[124IH]": 666, "[MgH]": 667, "%52": 668, "[98Nb]": 669, "[Co]": 670, "[237Am]": 671, "[131Te]": 672, "[73Ge]": 673, "[79Br]": 674, "[246Bk]": 675, "[13c]": 676, "[149Pr]": 677, "[CuH2-]": 678, "[130I-]": 679, "[100Mo]": 680, "[81Kr]": 681, "[71Se]": 682, "[AlH3-3]": 683, "[Ge@H]": 684, "[F-]": 685, "[AlH4-]": 686, "[193Pt+2]": 687, "[47Ca+2]": 688, "[Br]": 689, "[nH]": 690, "[132La]": 691, "[Cu+2]": 692, "%20": 693, "[1H+]": 694, "[Cr+6]": 695, "[C@@]": 696, "[99Tc+3]": 697, "[117Sn]": 698, "[16CH3]": 699, "[59Fe+2]": 700, "[17OH2]": 701, "[93Y]": 702, "[13CH3]": 703, "[125Sb]": 704, "[59Fe]": 705, "[Fe+5]": 706, "[87Sr+2]": 707, "[Fe-3]": 708, "[Si@H]": 709, "[103Rh]": 710, "[236Pu]": 711, "[RuH+]": 712, "[16N]": 713, "[15n]": 714, "[196Pb]": 715, "[16NH2]": 716, "[Pt-3]": 717, "[InH2]": 718, "[12C@H]": 719, "[Tc+4]": 720, "[IH+]": 721, "[220Rn]": 722, "[si]": 723, "[89Sr]": 724, "[127Sb+3]": 725, "[ZrH3]": 726, "[141Pr]": 727, "[Ru+5]": 728, "[Tc+]": 729, "[14C-]": 730, "[62Cu+2]": 731, "[Pr+]": 732, "[169Er+3]": 733, "[254Fm]": 734, "[Mg+2]": 735, "[212Bi]": 736, "[62Ni]": 737, "[Fe-]": 738, "[36SH]": 739, "[GaH]": 740, "[220Fr]": 741, "[Ru-2]": 742, "[224Ac]": 743, "[245Pu]": 744, "[12CH3]": 745, "[142Ba]": 746, "[Kr]": 747, "[34ClH]": 748, "[13F]": 749, "[65Ga]": 750, "[10CH4]": 751, "[Tb]": 752, "[13NH3]": 753, "[187W]": 754, "[39K]": 755, "[8B]": 756, "[15N-]": 757, "[SeH+]": 758, "[176W]": 759, "[103Ru]": 760, "[Cr+]": 761, "[PH]": 762, "[PbH]": 763, "[SbH]": 764, "[S+2]": 765, "[132I-]": 766, "[siH]": 767, "[244Pu]": 768, "[13CH-]": 769, "[95Nb]": 770, "[82BrH]": 771, "[Ni+3]": 772, "[124Xe]": 773, "[166Yb]": 774, "[35S-2]": 775, "[B@H-]": 776, "[11c]": 777, "[179W]": 778, "[64Cu+2]": 779, "[154Gd]": 780, "[I+]": 781, "[24Na+]": 782, "[13cH-]": 783, "[103Ru+2]": 784, "[152Sm]": 785, "[181Hf]": 786, "[20OH]": 787, "[73Se]": 788, "[4HH]": 789, "[AlH2-]": 790, "[Zr+4]": 791, "[32PH2]": 792, "[Co+]": 793, "[14c-]": 794, "[160Gd]": 795, "[253Fm]": 796, "[ZnH2]": 797, "[WH6]": 798, "[90Mo]": 799, "[193Pt]": 800, "[13O]": 801, "[Al-3]": 802, "[62Ga]": 803, "[3H]": 804, "[23Na]": 805, "[85Sr]": 806, "[3HH]": 807, "[105Ag]": 808, "[AlH3-]": 809, "[110In]": 810, "[157Eu]": 811, "[Al-2]": 812, "[94Mo]": 813, "[Se@@H]": 814, "[230Pu]": 815, "[W+2]": 816, "[16O]": 817, "[218Pb]": 818, "[48Sc]": 819, "[C-]": 820, "[Sn-]": 821, "[H]": 822, "[172Hf]": 823, "[I+2]": 824, "[bH-]": 825, "[ReH]": 826, "[As]": 827, "[Si@@H]": 828, "[132IH]": 829, "[SeH5]": 830, "[168Tm]": 831, "[PtH4]": 832, "[RuH2]": 833, "[P-]": 834, "[109Pd]": 835, "[123Xe]": 836, "[139La]": 837, "[sH+]": 838, "[135Ce]": 839, "%45": 840, "[V]": 841, "[224Rn]": 842, "[PtH2+2]": 843, "[34S-2]": 844, "[152Eu]": 845, "[15NH3]": 846, "[BH4-]": 847, "[S@]": 848, "[93Nb]": 849, "[19FH]": 850, "[BiH5]": 851, "[115Sn]": 852, "[81Br-]": 853, "[171Tm]": 854, "[48Ca]": 855, "%66": 856, "[195Pt+2]": 857, "%14": 858, "[Rh-2]": 859, "[67Zn]": 860, "[143Nd]": 861, "[99Ru+2]": 862, "[127Sb]": 863, "[Pt+2]": 864, "[Pu]": 865, "[243Cm]": 866, "[Re-2]": 867, "[2H+]": 868, "[14nH]": 869, "[195Hg]": 870, "[252Cf+3]": 871, "[In+]": 872, "[La]": 873, "[181W]": 874, "[203Hg]": 875, "[149Eu]": 876, "[200Tl]": 877, "[78Ge]": 878, "[170Tm]": 879, "[238Th]": 880, "(": 881, "[180Re]": 882, "[62Cu+]": 883, "[162Ho]": 884, "[36ClH]": 885, "[Ga+3]": 886, "[94Nb]": 887, "[142Pm]": 888, "[152Gd]": 889, "[Rh-4]": 890, "8": 891, "[14N+]": 892, "[B+]": 893, "[55Fe+2]": 894, "[175Yb]": 895, "[131Sb]": 896, "[181Os]": 897, "[92Nb]": 898, "[65Ni]": 899, "[174Hf+4]": 900, "[174Hf]": 901, "[14CH3]": 902, "[SeH3+]": 903, "[13C@H]": 904, "N": 905, "[36S]": 906, "[13NH2-]": 907, "[SnH2++]": 908, "B": 909, "[pH]": 910, "[AsH]": 911, "[119In]": 912, "[Bh]": 913, "[239Am]": 914, "[11NH3]": 915, "[109Pd+2]": 916, "%37": 917, "[31P-3]": 918, "[17CH]": 919, "[Cu-5]": 920, "[U-5]": 921, ")": 922, "[O-2]": 923, "[253Cf]": 924, "[Cl+]": 925, "[177Yb]": 926, "[210Bi]": 927, "[214Po]": 928, "[FeH6-4]": 929, "[46Sc]": 930, "3": 931, "[67Ge]": 932, "[Si+3]": 933, "[177Re]": 934, "[43K+]": 935, "[SnH2+]": 936, "%63": 937, "[NH4+]": 938, "[141Ce+3]": 939, "[177Lu]": 940, "[117In]": 941, "[SbH3+]": 942, "[Mn-2]": 943, "[LaH3]": 944, "[Os]": 945, "=": 946, "[167Er]": 947, "n": 948, "[GeH2]": 949, "[167Tm+3]": 950, "[Md]": 951, "P": 952, "[Hf]": 953, "[21NH3]": 954, "[124I-]": 955, "[12CH4]": 956, "[Hf+4]": 957, "[158Eu]": 958, "[9Li]": 959, "[Cr+5]": 960, "[SiH3]": 961, "[77Ge]": 962, "[92Zr]": 963, "[ArH]": 964, "[AsH3]": 965, "[PdH+]": 966, "[18F]": 967, "[156Tb]": 968, "[GaH2]": 969, "[V+]": 970, "[SeH2]": 971, "[159Gd+3]": 972, "[76Br-]": 973, "[PH-2]": 974, "[Sr++]": 975, "[232U]": 976, "[Te+]": 977, "[185Re]": 978, "[55Co]": 979, "[35Cl]": 980, "[65Zn+2]": 981, "[203Pb+2]": 982, "[AlH6-3]": 983, "[129Xe]": 984, "[193Po]": 985, "[86Tc]": 986, "[76Se]": 987, "[56Mn]": 988, "[14n]": 989, "[57Mn]": 990, "[137Ba]": 991, "[192Po]": 992, "[44Sc]": 993, "[253Es]": 994, "[159Ho]": 995, "[18O+]": 996, "[Ru+6]": 997, "[89Y]": 998, "[133I-]": 999, "[TiH4]": 1000, "[10Be]": 1001, "[90Nb]": 1002, "7": 1003, "%23": 1004, "[Mo+]": 1005, "[Te@@]": 1006, "[80Br]": 1007, "[80Sr]": 1008, "[243Pu]": 1009, "[164Dy]": 1010, "[18OH-]": 1011, "[V-]": 1012, "[13CH4]": 1013, "[34SH2]": 1014, "[11B-]": 1015, "[191Po]": 1016, "[35S]": 1017, "[KrH]": 1018, "[Yb+3]": 1019, "[110Ag]": 1020, "[PtH+]": 1021, "[11C-]": 1022, "[46Ti]": 1023, "[14NH3]": 1024, "%49": 1025, "[146Sm]": 1026, "[OH-]": 1027, "[174Yb]": 1028, "[GeH2+]": 1029, "[99Tc+5]": 1030, "[9BH2]": 1031, "[98Tc+5]": 1032, "[89Rb]": 1033, "5": 1034, "[86Zr]": 1035, "[200Bi]": 1036, "[BiH]": 1037, "[HH]": 1038, "[160Tb]": 1039, "[29Si]": 1040, "[249Cf+3]": 1041, "[14O]": 1042, "[Au-]": 1043, "[57Fe+2]": 1044, "[77Br-]": 1045, "[Lu]": 1046, "[156Sm]": 1047, "[198Hg]": 1048, "[63Zn]": 1049, "[173Lu]": 1050, "[110Ag+]": 1051, "%24": 1052, "[Pd-]": 1053, "[88Kr]": 1054, "[255Fm]": 1055, "[175Ta]": 1056, "[145Pm]": 1057, "[65Cu]": 1058, "[KH]": 1059, "[208Bi]": 1060, "[198Bi]": 1061, "[124I]": 1062, "[127I-]": 1063, "[33PH3]": 1064, "[144Ce+3]": 1065, "[81Se]": 1066, "[FeH4]": 1067, "[242Cm]": 1068, "[VH2]": 1069, "[Fe+4]": 1070, "[109In]": 1071, "[40K]": 1072, "[84Rb]": 1073, "[Os+2]": 1074, "[P@@H]": 1075, "[201Hg]": 1076, "[Li]": 1077, "[94Zr]": 1078, "[51Ti]": 1079, "[136Eu+3]": 1080, "[7Li]": 1081, "[58Ni]": 1082, "[97Mo]": 1083, "[100Tc+4]": 1084, "[126I]": 1085, "[147Tb]": 1086, "[147Eu]": 1087, "[76Kr]": 1088, "[89Y+3]": 1089, "[182Ta]": 1090, "[13B]": 1091, "[68Zn]": 1092, "[Ni-4]": 1093, "[14CH2-]": 1094, "[66Zn]": 1095, "[216At]": 1096, "[Au+3]": 1097, "%33": 1098, "[Si+]": 1099, "[157Gd+3]": 1100, "[Zn-]": 1101, "%76": 1102, "[95Tc+4]": 1103, "[40Ca]": 1104, "[166Tb]": 1105, "[11BH3]": 1106, "[119Sn]": 1107, "[15O-2]": 1108, "[72Br-]": 1109, "[68GaH3]": 1110, "[H-]": 1111, "[12NH3]": 1112, "[Li-]": 1113, "[GaH-]": 1114, "[Ge]": 1115, "[165Tm]": 1116, "[Zr-]": 1117, "[194Po]": 1118, "[126Sb+3]": 1119, "[Cu]": 1120, "[GeH3]": 1121, "[38Cl]": 1122, "[p-]": 1123, "O": 1124, "%35": 1125, "[122I]": 1126, "[77As]": 1127, "[33S]": 1128, "[S+]": 1129, "[Zr+2]": 1130, "[123I-]": 1131, "[135I-]": 1132, "[14NH4+]": 1133, "[213Bi]": 1134, "[184Ta]": 1135, "[Ce+3]": 1136, "[156Gd]": 1137, "[15NH4+]": 1138, "[13CH+]": 1139, "[152Sm+3]": 1140, "[194Hg]": 1141, "[150Nd]": 1142, "[128Ba]": 1143, "[1H-]": 1144, "[V+2]": 1145, "[o+]": 1146, "[195Tl]": 1147, "[Ru+3]": 1148, "[IH2]": 1149, "[11CH4]": 1150, "[Mn-]": 1151, "[254Es]": 1152, "[126I-]": 1153, "[seH+]": 1154, "[123Sb]": 1155, "[179Hf]": 1156, "%36": 1157, "[80Se]": 1158, "[12BH2]": 1159, "[216Bi]": 1160, "[111In]": 1161, "[18c]": 1162, "[99Y]": 1163, "[247Bk]": 1164, "[142La]": 1165, "c": 1166, "[Sb]": 1167, "[64Zn+2]": 1168, "[91Y]": 1169, "[35P]": 1170, "[64Zn]": 1171, "[191Pt+4]": 1172, "[oH+]": 1173, "[18O]": 1174, "[206Tl]": 1175, "[6He]": 1176, "[In]": 1177, "[199Pt]": 1178, "[GaH4-]": 1179, "[94Tc+7]": 1180, "[UH3]": 1181, "[104Rh]": 1182, "[TaH]": 1183, "[SH3+]": 1184, "[Co-2]": 1185, "[188Ir]": 1186, "[Sr]": 1187, "[NH3+]": 1188, "[210At]": 1189, "[184Hf]": 1190, "[140Ba]": 1191, "[122I-]": 1192, "[203Hg+2]": 1193, "[16OH-]": 1194, "[137Pr]": 1195, "[19c]": 1196, "[Tm]": 1197, "[18C]": 1198, "[257Fm]": 1199, "[Eu+2]": 1200, "%56": 1201, "[245Cm]": 1202, "[SH-]": 1203, "[AtH]": 1204, "[TiH+3]": 1205, "[Se+6]": 1206, "[111IH]": 1207, "[86Rb+]": 1208, "[10CH2]": 1209, "[190Ir]": 1210, "[CeH3]": 1211, "[16CH2]": 1212, "[167Yb]": 1213, "[125Xe]": 1214, "[82Se]": 1215, "[TeH+]": 1216, "[OsH]": 1217, "[170Er]": 1218, "[Al+3]": 1219, "[Ru+8]": 1220, "[130Xe]": 1221, "[17c]": 1222, "[Rh+]": 1223, "[200Au]": 1224, "%11": 1225, "[162Tm]": 1226, "[151Tb]": 1227, "[Mg]": 1228, "[104Tc]": 1229, "[230Th]": 1230, "[144Nd]": 1231, "[67Ga]": 1232, "[213Bi+3]": 1233, "%16": 1234, "[N@]": 1235, "[U+2]": 1236, "[GeH]": 1237, "[Rh-]": 1238, "[193Hg]": 1239, "[Co-3]": 1240, "[161Ho]": 1241, "[Be]": 1242, "[Cm]": 1243, "[Fe+2]": 1244, "[Te+4]": 1245, "[Rb]": 1246, "[151Sm]": 1247, "[3H-]": 1248, "[173Tm]": 1249, "[50Cr+3]": 1250, "[RhH+2]": 1251, "[OsH-]": 1252, "[250Cf]": 1253, "[139Nd]": 1254, "[Gd+3]": 1255, "%10": 1256, "[19CH3]": 1257, "[67Zn+2]": 1258, "[nH+]": 1259, "[Ba]": 1260, "[11CH]": 1261, "[99Rh]": 1262, "[MoH5]": 1263, "[177Hf]": 1264, "[Zn-2]": 1265, "[145Pr]": 1266, "[MnH]": 1267, "[Th+4]": 1268, "[111In+3]": 1269, "[U]": 1270, "[99Mo]": 1271, "[Np]": 1272, "[62Zn]": 1273, "[111Sn]": 1274, "[102Rh]": 1275, "[81Br]": 1276, "[245Bk]": 1277, "[Zr-2]": 1278, "[202Hg]": 1279, "[104Cd]": 1280, "[99Tc+7]": 1281, "[197Hg+2]": 1282, "[188Pt]": 1283, "[ReH7]": 1284, "[CrH+2]": 1285, "[54Fe]": 1286, "[234Np]": 1287, "[144Sm]": 1288, "[22nH]": 1289, "[17OH]": 1290, "[60Co+3]": 1291, "[150Pm]": 1292, "[Si+2]": 1293, "[239Pu]": 1294, "[16OH2]": 1295, "[13CH3+]": 1296, "[242Pu]": 1297, "[131Xe]": 1298, "[Bi]": 1299, "[13OH]": 1300, "[108Ag]": 1301, "[223Fr]": 1302, "[Ni+2]": 1303, "[22Ne]": 1304, "[B+2]": 1305, "[Os+]": 1306, "[OsH6]": 1307, "[161Gd]": 1308, "[235U+2]": 1309, "[SH+]": 1310, "[176Lu]": 1311, "[54Mn]": 1312, "[PoH]": 1313, "[11CH3]": 1314, "[226Rn]": 1315, "[26Al]": 1316, "%48": 1317, "[221Fr]": 1318, "[Mn+]": 1319, "[RuH5]": 1320, "[202Pb]": 1321, "[156Dy]": 1322, "[20CH2]": 1323, "[Se@]": 1324, "[137Cs]": 1325, "[237Np]": 1326, "[116Cd]": 1327, "[SiH3+]": 1328, "[se]": 1329, "[Co+2]": 1330, "[227Ra]": 1331, "[209Pb]": 1332, "[67Cu+2]": 1333, "[153Sm+3]": 1334, "[197Pt]": 1335, "[178Hf]": 1336, "[189Os]": 1337, "[Al+]": 1338, "[pH+]": 1339, "[214Pb]": 1340, "[155Gd]": 1341, "[40K+]": 1342, "[BH-]": 1343, "[Cd++]": 1344, "[Pm]": 1345, "[67Cu]": 1346, "[Sn+3]": 1347, "[99Tc+6]": 1348, "[16OH]": 1349, "[183Re]": 1350, "[106Ru]": 1351, "[51Cr+3]": 1352, "[15C]": 1353, "[127Xe]": 1354, "[58Co+3]": 1355, "[SiH4-]": 1356, "[217Bi]": 1357, "[N@@]": 1358, "[80Rb]": 1359, "[15CH4]": 1360, "[149Tb]": 1361, "[128I]": 1362, "[ReH2]": 1363, "[SeH2+]": 1364, "[HgH]": 1365, "[132Xe]": 1366, "[177Ta]": 1367, "[51V]": 1368, "[229Rn]": 1369, "[83Sr]": 1370, "[209Tl]": 1371, "[140Ce]": 1372, "[BH]": 1373, "[117Cd]": 1374, "[Si-]": 1375, "[No]": 1376, "[82Rb+]": 1377, "[159Gd]": 1378, "[Tc+2]": 1379, "[199Tl]": 1380, "[236Np]": 1381, "[15N]": 1382, "[SbH2+]": 1383, "[33SH]": 1384, "[RuH3]": 1385, "[15OH]": 1386, "[130IH]": 1387, "[126Xe]": 1388, "%19": 1389, "[20C]": 1390, "[Br+]": 1391, "[117Sn+2]": 1392, "[Re-]": 1393, "[65Zn]": 1394, "[249Cf+2]": 1395, "[SbH4]": 1396, "[176Yb]": 1397, "[35S-]": 1398, "[BrH2+]": 1399, "[250Es]": 1400, "[N-]": 1401, "[12CH]": 1402, "%17": 1403, "[S@@]": 1404, "[IrH4]": 1405, "[Hs]": 1406, "[96Zr]": 1407, "[NH2+]": 1408, "[85Br]": 1409, "[15O]": 1410, "[Se+4]": 1411, "[n-]": 1412, "[175Tm]": 1413, "[21CH3]": 1414, "[OH]": 1415, "[Cs]": 1416, "[232Th+4]": 1417, "[198Pb]": 1418, "[FeH]": 1419, "[SbH3]": 1420, "[200Po]": 1421, "4": 1422, "[78As]": 1423, "[95Tc]": 1424, "[AlH2-2]": 1425, "[87Sr]": 1426, "[112In]": 1427, "[18CH]": 1428, "[99Tc+2]": 1429, "[GeH4]": 1430, "[32P+]": 1431, "[110Ru]": 1432, "%18": 1433, "[37ClH]": 1434, "[SnH-]": 1435, "[127Te]": 1436, "[73As]": 1437, "[V+4]": 1438, "[Yb+2]": 1439, "[164Er]": 1440, "[110Pd]": 1441, "[85Kr]": 1442, "[16C@H]": 1443, "[105Rh+3]": 1444, "[Fe-2]": 1445, "[246Cm]": 1446, "[RuH6]": 1447, "%73": 1448, "[Nd]": 1449, "[228Ac]": 1450, "[CH3+]": 1451, "[42Ca]": 1452, "[31SH]": 1453, "[79Br-]": 1454, "[WH3]": 1455, "[Pd+2]": 1456, "[AlH3]": 1457, "[177W]": 1458, "[34s]": 1459, "*": 1460, "[MnH+]": 1461, "[SiH2-]": 1462, "[39Ar]": 1463, "[233U]": 1464, "[197Po]": 1465, "[SnH2-]": 1466, "[187Os]": 1467, "[203Tl]": 1468, "[Os+5]": 1469, "[239U]": 1470, "[14NH2]": 1471, "[14CH-]": 1472, "[133Ba]": 1473, "[123Sn]": 1474, "[209BiH3]": 1475, "[Ir+]": 1476, "[239Th]": 1477, "[205Tl]": 1478, "[178W]": 1479, "[PbH4]": 1480, "[Ge@]": 1481, "[Sr+2]": 1482, "[16N+]": 1483, "[te]": 1484, "[78BrH]": 1485, "[186Ta]": 1486, "[70Zn]": 1487, "[Sn+]": 1488, "[141Nd]": 1489, "[113In+3]": 1490, "[36Cl]": 1491, "%50": 1492, "[SbH5]": 1493, "[125Cs]": 1494, "%28": 1495, "[10CH]": 1496, "[173Yb]": 1497, "[170Yb]": 1498, "[Ir-2]": 1499, "[10cH]": 1500, "[CH-]": 1501, "[Co+3]": 1502, "[118Sb]": 1503, "[217At]": 1504, "%15": 1505, "[*-]": 1506, "[95Zr]": 1507, "[14CH4]": 1508, "[11CH3-]": 1509, "[Ti+3]": 1510, "[I-]": 1511, "[105Rh]": 1512, "[Ni++]": 1513, "[63Cu]": 1514, "[18CH2]": 1515, "[195Au]": 1516, "[InH4-]": 1517, "[228Pa]": 1518, "[82Br-]": 1519, "[172Ta]": 1520, "[65Cu+]": 1521, "[LiH]": 1522, "[SnH3-]": 1523, "[186Os]": 1524, "[YbH2]": 1525, "[47Ti]": 1526, "[60Co+2]": 1527, "[AgH]": 1528, "[135Cd]": 1529, "[28Mg+2]": 1530, "[Lr]": 1531, "[86Y+3]": 1532, "[135La]": 1533, "[14OH2]": 1534, "[169Yb+3]": 1535, "[57Co]": 1536, "[200Hg]": 1537, "[TiH2]": 1538, "[60Ni+2]": 1539, "[SmH3]": 1540, "[CH2+]": 1541, "[CuH2]": 1542, "[OsH4]": 1543, "[13C]": 1544, "[RuH]": 1545, "[142Nd]": 1546, "[O+]": 1547, "[16NH3]": 1548, "[PH2+]": 1549, "[57Co+3]": 1550, "[Sn+2]": 1551, "[241Am]": 1552, "[F]": 1553, "[17O]": 1554, "[136Nd]": 1555, "[211Rn]": 1556, "[28Al]": 1557, "[58Co+2]": 1558, "[74Kr]": 1559, "[Cr-]": 1560, "[17NH4+]": 1561, "[227Th+4]": 1562, "[82Se+6]": 1563, "[166Er]": 1564, "[S]": 1565, "[79BrH]": 1566, "[S-]": 1567, "[136Pr]": 1568, "[237U]": 1569, "[130Ba]": 1570, "[73Ga]": 1571, "[12C]": 1572, "[80Kr]": 1573, "[18C-]": 1574, "[Ag+]": 1575, "[c+]": 1576, "[52Mn+2]": 1577, "[99Y+3]": 1578, "[CoH+2]": 1579, "[RhH3]": 1580, "[SeH-]": 1581, "[6Li+]": 1582, "[Mn++]": 1583, "[116Sn]": 1584, "[90Sr]": 1585, "[52Mn]": 1586, "[Fe++]": 1587, "[18FH]": 1588, "[57Co+2]": 1589, "[Sn+4]": 1590, "[10BH2]": 1591, "[197Hg+]": 1592, "[28F]": 1593, "[PH4+]": 1594, "[P@@]": 1595, "[15n+]": 1596, "[137Ba+2]": 1597, "[Be+2]": 1598, "[128IH]": 1599, "[219Fr]": 1600, "[75Br-]": 1601, "[4He]": 1602, "[143Pm]": 1603, "[56Co]": 1604, "[170Hf]": 1605, "[51Cr+6]": 1606, "[64Ga]": 1607, "[9cH]": 1608, "[96Nb]": 1609, "[66Cu]": 1610, "[203PbH]": 1611, "[Y]": 1612, "[155Dy]": 1613, "[74Ge]": 1614, "[111Cd]": 1615, "[Ag]": 1616, "[88Sr+2]": 1617, "[10BH]": 1618, "[16NH]": 1619, "[MoH2]": 1620, "[Ti]": 1621, "[FeH4-3]": 1622, "[93Tc]": 1623, "[35SH]": 1624, "[Zr-3]": 1625, "[22Na+]": 1626, "[31PH3]": 1627, "[136Eu]": 1628, "[49V]": 1629, "[Po]": 1630, "[117SnH2]": 1631, "[Yb]": 1632, "[178Ta]": 1633, "[123I]": 1634, "[25OH]": 1635, "[110Cd]": 1636, "[195Pt]": 1637, "[TeH3]": 1638, "[201Bi]": 1639, "[22CH3-]": 1640, "[Os+4]": 1641, "[Mo-2]": 1642, "[32Si]": 1643, "[33SH2]": 1644, "[Ru-]": 1645, "[Fe+]": 1646, "[161Dy]": 1647, "[144Cs]": 1648, "[193Pt+4]": 1649, "[PdH2]": 1650, "[190Os]": 1651, "[77BrH]": 1652, "[TiH+]": 1653, "[28SiH3]": 1654, "[139Pr]": 1655, "[121I-]": 1656, "[Cr-3]": 1657, "[31PH]": 1658, "[117Sn+4]": 1659, "[251Cf]": 1660, "[213BiH]": 1661, "[15F]": 1662, "[N@@H+]": 1663, "[67Ga+3]": 1664, "[54Fe+3]": 1665, "[13C+]": 1666, "[25O]": 1667, "#": 1668, "[19Ne]": 1669, "[133Xe]": 1670, "[182Os]": 1671, "[38K]": 1672, "[13cH]": 1673, "[Gd+2]": 1674, "[14CH3-]": 1675, "[72Ge]": 1676, "[11C@@H]": 1677, "[183Hf]": 1678, "[223Ra]": 1679, "[110Sn]": 1680, "[15NH2]": 1681, "[83Se]": 1682, "[ClH4+3]": 1683, "[Tl-]": 1684, "[Ni-3]": 1685, "[90Sr+2]": 1686, "[14c]": 1687, "[90Y]": 1688, "[16O+]": 1689, "[Tc]": 1690, "[238U]": 1691, "[Zn-4]": 1692, "%68": 1693, "[20CH]": 1694, "[82Se-2]": 1695, "[108Pd]": 1696, "[37SH2]": 1697, "[153Tb]": 1698, "[66Ga]": 1699, "[111Cd+2]": 1700, "[199Hg]": 1701, "[SiH+]": 1702, "[Tm+3]": 1703, "[AsH2+]": 1704, "[75As]": 1705, "[185Os]": 1706, "1": 1707, "[15N+]": 1708, "[Ga]": 1709, "[240U]": 1710, "[12Li]": 1711, "[Pd]": 1712, "[125IH]": 1713, "[SbH+]": 1714, "[206Bi]": 1715, "[CoH2]": 1716, "[132Ba]": 1717, "[13C-]": 1718, "[193Au]": 1719, "[NbH2]": 1720, "[144Pm]": 1721, "[ClH2+]": 1722, "[15n-]": 1723, "[S-2]": 1724, "[14CH2]": 1725, "[24Na]": 1726, "[Ni-2]": 1727, "[211Pb]": 1728, "[42K]": 1729, "[126Sn]": 1730, "[208Tl+]": 1731, "[8cH]": 1732, "[215At]": 1733, "[148Pm]": 1734, "[109Ag]": 1735, "[11B]": 1736, "[PoH2]": 1737, "[226Th]": 1738, "[Nb]": 1739, "[p+]": 1740, "[12CH-]": 1741, "[Re]": 1742, "[8He]": 1743, "[Sc+3]": 1744, "[141Pm]": 1745, "[148Tb]": 1746, "[19OH2]": 1747, "[72As]": 1748, "[34SH]": 1749, "[127Cs]": 1750, "[195Pt+4]": 1751, "[229Th]": 1752, "[I]": 1753, "[172Yb]": 1754, "[16nH]": 1755, "[Dy+3]": 1756, "[82Br]": 1757, "[49Cr]": 1758, "%65": 1759, "[ZnH+]": 1760, "[31Si]": 1761, "[193Ir]": 1762, "[131I-]": 1763, "Cl": 1764, "[199Au]": 1765, "%70": 1766, "[15O+]": 1767, "p": 1768, "[249Cm]": 1769, "[197Au]": 1770, "[Ce]": 1771, "[36Ar]": 1772, "[PtH2]": 1773, "[70Ga]": 1774, "[226Ra]": 1775, "[Cu++]": 1776, "[91Zr]": 1777, "[91Y+3]": 1778, "%39": 1779, "[53Cr+6]": 1780, "[196Bi]": 1781, "[Ir+3]": 1782, "[186W]": 1783, "[75Ge]": 1784, "[120I-]": 1785, "[XeH2]": 1786, "[Cl-]": 1787, "[185Ir]": 1788, "[154Eu]": 1789, "[232Th]": 1790, "[Os+8]": 1791, "[110Te]": 1792, "[33P]": 1793, "[127IH]": 1794, "[32P]": 1795, "[113Sn]": 1796, "[15NH+]": 1797, "[100Tc+]": 1798, "%29": 1799, "[82Kr]": 1800, "[Zn]": 1801, "[125te]": 1802, "[152Dy]": 1803, "[SiH2+]": 1804, "[238Cm]": 1805, "[Ru-4]": 1806, "Br": 1807, "[173Ta]": 1808, "[OsH2]": 1809, "[Tl+3]": 1810, "[138Xe]": 1811, "[191Os+4]": 1812, "[130Sb]": 1813, "[43Sc]": 1814, "[191Os]": 1815, "[230Pa]": 1816, "[ReH4]": 1817, "[Mg++]": 1818, "[14C]": 1819, "[74Se]": 1820, "[SiH2]": 1821, "[146Eu]": 1822, "[205Bi]": 1823, "[108Cd]": 1824, "[90Sr-]": 1825, "[164Ho]": 1826, "[132Cs+]": 1827, "[Mo+3]": 1828, "C": 1829, "[45Sc]": 1830, "[13CH2-]": 1831, "[227Th]": 1832, "[O]": 1833, "[135I]": 1834, "[TeH2]": 1835, "[60Cu]": 1836, "2": 1837, "[TlH3]": 1838, "[158Tb]": 1839, "[CeH]": 1840, "[121SnH2]": 1841, "[8C-]": 1842, "[Tc+3]": 1843, "[72Ga]": 1844, "[N@H+]": 1845, "[170Lu]": 1846, "[149Sm]": 1847, "[225Ac]": 1848, "[84BrH]": 1849, "[32SH2]": 1850, "[188Os]": 1851, "[201Tl+]": 1852, "[74Br-]": 1853, "[120I]": 1854, "[144Pr]": 1855, "[19O]": 1856, "[246Cf]": 1857, "[33PH]": 1858, "[32ClH]": 1859, "[46Ca]": 1860, "[75SeH]": 1861, "[69Ga]": 1862, "[258Md]": 1863, "[16C]": 1864, "[121Sn]": 1865, "[Ti-]": 1866, "[48V]": 1867, "[K]": 1868, "[B@-]": 1869, "[74BrH]": 1870, "[213Pb]": 1871, "[Tb+3]": 1872, "[89Kr]": 1873, "[Al-]": 1874, "[Th]": 1875, "[te+]": 1876, "[150Sm]": 1877, "[ClH3+2]": 1878, "[192Os]": 1879, "[115Ag]": 1880, "[Ho+3]": 1881, "[Tb+4]": 1882, "[51Mn]": 1883, "[60Ni]": 1884, "[194Tl]": 1885, "[K+]": 1886, "[7Be]": 1887, "[10BH3]": 1888, "[NaH]": 1889, "%64": 1890, "%60": 1891, "[218At]": 1892, "[Br+3]": 1893, "[59Ni]": 1894, "[79Se]": 1895, "[106Ru+3]": 1896, "[InH]": 1897, "[146Pm]": 1898, "[145Sm]": 1899, "[189Pt]": 1900, "[159Dy]": 1901, "[Ca]": 1902, "[140La]": 1903, "[BH2-]": 1904, "[Cu-2]": 1905, "[TaH2]": 1906, "[248Am]": 1907, "[AlH2]": 1908, "[As+3]": 1909, "[134Cs]": 1910, "[143Cs]": 1911, "[50Ti]": 1912, "[126Sb]": 1913, "[16CH]": 1914, "[180Ta]": 1915, "[Si@@]": 1916, "[24Mg]": 1917, "[SH]": 1918, "[125I]": 1919, "[148Sm]": 1920, "[Ga-3]": 1921, "%30": 1922, "[2H-]": 1923, "[C@@H]": 1924, "[17C]": 1925, "[RuH-]": 1926, "[138Nd]": 1927, "[126Ba]": 1928, "[127Sn]": 1929, "[124Te]": 1930, "[101Rh]": 1931, "[Cu-3]": 1932, "[185W]": 1933, "[68Ge]": 1934, "[102Ag]": 1935, "[244Cf]": 1936, "[228Rn]": 1937, "[206Pb]": 1938, "[191Pt+2]": 1939, "[100Pd]": 1940, "[44Ti]": 1941, "[Th+2]": 1942, "[PbH2+2]": 1943, "[ScH3]": 1944, "[111InH3]": 1945, "[52V]": 1946, "[Pt-]": 1947, "[30PH3]": 1948, "[31P]": 1949, "[13NH]": 1950, "%55": 1951, "[164Dy+3]": 1952, "[142Sm]": 1953, "[Ga-]": 1954, "[PH2-]": 1955, "[63Ni]": 1956, "[14C@@H]": 1957, "[107Pd]": 1958, "[19F]": 1959, "[100Tc]": 1960, "[136Ba]": 1961, "[162Er]": 1962, "[40PH]": 1963, "[C]": 1964, "[Cu-4]": 1965, "[13CH3-]": 1966, "[134Ba]": 1967, "[241Pu]": 1968, "[34S-]": 1969, "[257Md]": 1970, "[MoH3]": 1971, "[186Lu]": 1972, "[41K]": 1973, "%42": 1974, "[Co-4]": 1975, "[SiH4]": 1976, "[211Po]": 1977, "[228Th+4]": 1978, "[27Al+3]": 1979, "[Cr+3]": 1980, "[66Ni]": 1981, "[163Dy]": 1982, "[167Ho]": 1983, "[147Sm]": 1984, "%43": 1985, "[Ca-4]": 1986, "[13CH]": 1987, "[148Gd]": 1988, "[Na]": 1989, "6": 1990, "[12C-]": 1991, "[113Cd]": 1992, "[95Y]": 1993, "[234Pa]": 1994, "[9CH]": 1995, ".": 1996, "[186Re]": 1997, "[85Sr+2]": 1998, "[Dy]": 1999, "[125Sn]": 2000, "[RuH+2]": 2001, "%47": 2002, "[Bi-2]": 2003, "[129Cs]": 2004, "[125Te+4]": 2005, "[182Re]": 2006, "[Ru-3]": 2007, "[92Sr]": 2008, "[N+]": 2009, "[235U]": 2010, "[ThH2]": 2011, "[86Sr]": 2012, "[7Li+]": 2013, "[234Th]": 2014, "[19C]": 2015, "[10B]": 2016, "[Xe]": 2017, "[W-]": 2018, "[AsH+]": 2019, "s": 2020, "[250Bk]": 2021, "[71Ga]": 2022, "[149Gd]": 2023, "[101Tc]": 2024, "[61Cu+]": 2025, "[247Cm]": 2026, "[54Cr]": 2027, "[207At]": 2028, "[30Si]": 2029, "[MoH]": 2030, "[Ge@@H]": 2031, "[YH2]": 2032, "[139Ba]": 2033, "[IrH2]": 2034, "[SbH6+3]": 2035, "[Se+]": 2036, "[130Te]": 2037, "[87Rb]": 2038, "[45K]": 2039, "[72BrH]": 2040, "[90Zr]": 2041, "[184W]": 2042, "[154Tb]": 2043, "[Al+2]": 2044, "[Tl-3]": 2045, "[Ra]": 2046, "[45Ti]": 2047, "[92Sr+2]": 2048, "[Pd-4]": 2049, "[102Ru]": 2050, "[95Ru]": 2051, "%53": 2052, "[Si]": 2053, "[157Ho]": 2054, "[IrH3]": 2055, "[97Nb]": 2056, "[Zr-4]": 2057, "[MgH2]": 2058, "%72": 2059, "[90Y+3]": 2060, "[As+5]": 2061, "[Au+]": 2062, "[184Ir]": 2063, "[Os-2]": 2064, "[209Po]": 2065, "[212Pb+2]": 2066, "[156Ho]": 2067, "[55Fe+3]": 2068, "[Cr-2]": 2069, "[6Li]": 2070, "[Bi-]": 2071, "[41Ca]": 2072, "[16n]": 2073, "[109Cd]": 2074, "[Ti-2]": 2075, "[Ir]": 2076, "[142Pr]": 2077, "[230U]": 2078, "[Sb+3]": 2079, "[116In]": 2080, "[117Sb]": 2081, "[243Am]": 2082, "[143Ce]": 2083, "[182Hf]": 2084, "[98Tc]": 2085, "[106Cd]": 2086, "[141Sm]": 2087, "[128Sn]": 2088, "[23CH2]": 2089, "[NH+]": 2090, "[45Ca+2]": 2091, "[Hg++]": 2092, "[YH]": 2093, "[88Zr]": 2094, "[132Cs]": 2095, "[He]": 2096, "[Si@]": 2097, "[151Gd]": 2098, "[AsH2]": 2099, "[18F-]": 2100, "[106Pd]": 2101, "[231U]": 2102, "[215Po]": 2103, "[178Re]": 2104, "[44K]": 2105, "[183W]": 2106, "[Er]": 2107, "[150Tb]": 2108, "[22CH4]": 2109, "[86Kr]": 2110, "[CoH3]": 2111, "[103Pd]": 2112, "[CH+]": 2113, "[93Zr]": 2114, "[Ta+5]": 2115, "[N]": 2116, "[13CH2+]": 2117, "[99Ru]": 2118, "[WH2]": 2119, "[64Ni]": 2120, "[Bi+2]": 2121, "[172Tm]": 2122, "[204Tl]": 2123, "[55Mn]": 2124, "[161Er]": 2125, "[B@@-]": 2126, "[Ta-2]": 2127, "[202Po]": 2128, "[8Be]": 2129, "[Rb+]": 2130, "[83Kr]": 2131, "[18CH3]": 2132, "[141La]": 2133, "[153Pm]": 2134, "[PH3+]": 2135, "[235Np]": 2136, "[38PH]": 2137, "[189Ir]": 2138, "[SnH4]": 2139, "[8CH]": 2140, "[207Bi]": 2141, "[85Rb]": 2142, "[18o+]": 2143, "[NH-]": 2144, "[Bi+3]": 2145, "[92Y]": 2146, "[As-]": 2147, "[AlH2+]": 2148, "[62Cu]": 2149, "[Sb+]": 2150, "[CaH2]": 2151, "[SnH2]": 2152, "[1H]": 2153, "[198Tl]": 2154, "[SbH-]": 2155, "[115In]": 2156, "[49Ti]": 2157, "%61": 2158, "[137La]": 2159, "[133IH]": 2160, "[Bi+]": 2161, "[Ir+2]": 2162, "[12C@@]": 2163, "[175Hf]": 2164, "[Sn@@]": 2165, "[b-]": 2166, "[196Au]": 2167, "[192Bi]": 2168, "[Fe--]": 2169, "[136Ce]": 2170, "[202Bi]": 2171, "[20CH3]": 2172, "[202Tl]": 2173, "[48Ti]": 2174, "[AuH]": 2175, "[Mg+]": 2176, "[208Po]": 2177, "[141Ba]": 2178, "[18O-]": 2179, "[200Pt]": 2180, "[155Ho]": 2181, "[180Hf]": 2182, "[10C]": 2183, "[Se-2]": 2184, "[99Tc]": 2185, "[La+3]": 2186, "[184Re]": 2187, "[153Gd]": 2188, "[12CH2]": 2189, "[75As+5]": 2190, "[211Bi]": 2191, "[231Pa]": 2192, "[126Te]": 2193, "[CuH]": 2194, "[34S]": 2195, "[58Co]": 2196, "[IH]": 2197, "%12": 2198, "[Co-]": 2199, "[38Ar]": 2200, "[11CH3+]": 2201, "[Pr]": 2202, "[Ni]": 2203, "[191Ir]": 2204, "[37Cl]": 2205, "[At]": 2206, "[238Pu]": 2207, "[134IH]": 2208, "[201Au]": 2209, "[Pd-2]": 2210, "[168Er]": 2211, "[239Np]": 2212, "[157Dy]": 2213, "[138La]": 2214, "[22Na]": 2215, "[14C@H]": 2216, "[9CH2]": 2217, "[SnH+3]": 2218, "[PH-]": 2219, "[182Ir]": 2220, "[SnH2+2]": 2221, "[Be++]": 2222, "[12OH]": 2223, "[IH2+2]": 2224, "[Rh+3]": 2225, "[252Cf]": 2226, "[74As]": 2227, "[216Po]": 2228, "[149Pm]": 2229, "[82Sr+2]": 2230, "[134Te]": 2231, "[Sm+3]": 2232, "[160Dy]": 2233, "[144Ce]": 2234, "[AsH3+]": 2235, "[30S]": 2236, "[121Sn+2]": 2237, "[27Mg]": 2238, "[ReH3]": 2239, "[Tc+5]": 2240, "[BrH+]": 2241, "[O-]": 2242, "[Ge@@]": 2243, "[238Am]": 2244, "[36Cl-]": 2245, "[112Cd]": 2246, "[10CH3]": 2247, "[181Ta+2]": 2248, "[232Np]": 2249, "[88Rb]": 2250, "[9Be]": 2251, "[PbH2]": 2252, "[17OH-]": 2253, "[Au]": 2254, "[91Sr]": 2255, "[199Pb]": 2256, "[OH+]": 2257, "[123IH]": 2258, "[47Ca]": 2259, "[57Ni]": 2260, "[194Bi]": 2261, "[90Tc]": 2262, "[125Te]": 2263, "[13FH]": 2264, "[NbH3]": 2265, "[58Fe+2]": 2266, "[251Es]": 2267, "[174Lu]": 2268, "[121Te]": 2269, "[157Gd]": 2270, "[Zr]": 2271, "[121Sb]": 2272, "[Hf+2]": 2273, "[Hg-]": 2274, "[134La]": 2275, "[244Cm]": 2276, "[Mo+4]": 2277, "[104Pd]": 2278, "[32PH]": 2279, "[IH2+]": 2280, "[122Sn]": 2281, "[77Kr]": 2282, "[Rh-3]": 2283, "[129Te]": 2284, "[89Zr+3]": 2285, "[Re+]": 2286, "[13C@@H]": 2287, "[165Dy]": 2288, "[208Pb]": 2289, "[P-3]": 2290, "[204Pb]": 2291, "[206Po]": 2292, "[237Pu]": 2293, "[Cr+2]": 2294, "[59Fe+3]": 2295, "[94Zr+4]": 2296, "[Hg]": 2297, "[116Te]": 2298, "[77se]": 2299, "[11C@H]": 2300, "[N@@+]": 2301, "[Sb-]": 2302, "[168Yb]": 2303, "[118Pd]": 2304, "[79Kr]": 2305, "[11CH-]": 2306, "[151Eu+3]": 2307, "[AuH3]": 2308, "[126IH]": 2309, "[WH]": 2310, "[150Eu]": 2311, "[115Cd]": 2312, "[TeH4]": 2313, "[205Bi+3]": 2314, "[SiH+3]": 2315, "-": 2316, "[79Rb]": 2317, "[AsH4+]": 2318, "%58": 2319, "[C@H]": 2320, "[Fe]": 2321, "[131IH]": 2322, "[62Co]": 2323, "[Fm]": 2324, "[GaH3]": 2325, "[75As+3]": 2326, "[178Lu]": 2327, "[107Ag]": 2328, "[135Xe]": 2329, "[si-]": 2330, "[203Hg+]": 2331, "[199Po]": 2332, "[123Te]": 2333, "[Cd-2]": 2334, "[162Yb]": 2335, "[11C]": 2336, "[cH+]": 2337, "[155Eu]": 2338, "[93Mo]": 2339, "[8CH4]": 2340, "[222Ra]": 2341, "[Os-3]": 2342, "[48Cr]": 2343, "[Li+]": 2344, "[53Ni]": 2345, "[Cr]": 2346, "[9c]": 2347, "[176Ta]": 2348, "[135Cs]": 2349, "%46": 2350, "[Hf+]": 2351, "[8CH2]": 2352, "[FeH2]": 2353, "[Hg+2]": 2354, "[Mo]": 2355, "[171Lu]": 2356, "[82Se+4]": 2357, "[234U]": 2358, "[58Fe]": 2359, "[212Pb]": 2360, "[cH-]": 2361, "[151Eu]": 2362, "[s+]": 2363, "[N@+]": 2364, "[67GaH3]": 2365, "[233Np]": 2366, "[21Ne]": 2367, "[222Fr]": 2368, "[36SH2]": 2369, "[201Pb]": 2370, "[205Po]": 2371, "[88Sr]": 2372, "[128Xe]": 2373, "[201Po]": 2374, "[224Ra]": 2375, "[10NH3]": 2376, "[38PH3]": 2377, "[213Po]": 2378, "[14C@@]": 2379, "[9CH4]": 2380, "[Al]": 2381, "[210Po]": 2382, "[AsH5]": 2383, "[11OH]": 2384, "[81Rb+]": 2385, "[166Ho+3]": 2386, "[249Bk]": 2387, "[248Cf]": 2388, "[157Sm]": 2389, "[Y+3]": 2390, "[B]": 2391, "[15nH+]": 2392, "[203Po]": 2393, "[43K]": 2394, "[Cd]": 2395, "[9C]": 2396, "[234Pu]": 2397, "[194Ir]": 2398, "[15NH]": 2399, "[FeH6]": 2400, "[89Nb]": 2401, "[137Cs+]": 2402, "[181Re]": 2403, "[TeH3+]": 2404, "[Ac]": 2405, "[15cH]": 2406, "[15NH2-]": 2407, "[138Pr]": 2408, "[71Zn]": 2409, "[Cl]": 2410, "[120Sn]": 2411, "[18o]": 2412, "[94Tc]": 2413, "[240Am]": 2414, "[Ru+]": 2415, "[61Ni]": 2416, "[82Rb]": 2417, "[20cH]": 2418, "[120IH]": 2419, "[212Po]": 2420, "[83Rb]": 2421, "[85Rb+]": 2422, "[228Ra]": 2423, "[70Ge]": 2424, "[PdH]": 2425}